
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>概述 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="what-is-BM.html">
            
                <a href="what-is-BM.html">
            
                    
                    概述
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    第一章 家长行为管理
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Chapter_1/1_0-Parent-BM-Pigmate.html">
            
                <a href="../Chapter_1/1_0-Parent-BM-Pigmate.html">
            
                    
                    1.1 猪队友？助攻队友？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Chapter_1/1_1-Parent-BM-Evaluate.html">
            
                <a href="../Chapter_1/1_1-Parent-BM-Evaluate.html">
            
                    
                    1.2 客户评估
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">第二章 儿童行为管理</li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    诊疗前
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" >
            
                <span>
            
                    
                    诊疗中
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" >
            
                <span>
            
                    
                    诊疗后
            
                </span>
            

            
        </li>
    

    
        
        <li class="header">第三章 特殊行为管理</li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    笑气引导
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" >
            
                <span>
            
                    
                    束缚引导
            
                </span>
            

            
        </li>
    

    
        
        <li class="header">第四章 金橙子引导案例</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >概述</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="what-is-behavior-management">What is Behavior Management?</h1>
<h2 id="&#x4E3A;&#x4EC0;&#x4E48;&#x513F;&#x7AE5;&#x7259;&#x79D1;&#x9700;&#x8981;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;&#x4EC0;&#x4E48;&#x662F;&#x53E3;&#x8154;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;">&#x4E3A;&#x4EC0;&#x4E48;&#x513F;&#x7AE5;&#x7259;&#x79D1;&#x9700;&#x8981;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;&#x4EC0;&#x4E48;&#x662F;&#x53E3;&#x8154;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;</h2>
<h3 id="&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;">&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;</h3>
<p>&#x4E00;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x5230;&#x201C;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x6211;&#x611F;&#x5230;&#x5F88;&#x964C;&#x751F;&#xFF0C;&#x66FE;&#x4EE5;&#x4E3A;&#x5C31;&#x662F;&#x4E2A;&#x6982;&#x5FF5;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5728;&#x6211;&#x533B;&#x5B66;&#x751F;&#x5B9E;&#x4E60;&#x9636;&#x6BB5;&#xFF0C;&#x5728;&#x513F;&#x79D1;&#x5B9E;&#x4E60;&#x4E86;6&#x5468;&#xFF0C;&#x201C;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x201D;&#x5728;&#x6211;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x662F;&#x201C;&#x54C4;&#x5C0F;&#x5B69;&#x201D;&#xFF0C;&#x6211;&#x53EA;&#x8BB0;&#x5F97;TSD&#x6280;&#x5DE7; &#xFF08;tell-show-do&#xFF0C;&#x610F;&#x601D;&#x662F;&#x544A;&#x77E5;-&#x793A;&#x8303;-&#x64CD;&#x4F5C;&#xFF0C;&#x662F;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x513F;&#x7259;&#x5F15;&#x5BFC;&#x6280;&#x5DE7;&#xFF09;&#x3002;&#x5728;&#x6781;&#x6A59;&#x4E13;&#x6CE8;&#x505A;&#x513F;&#x7259;&#x540E;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x4E5F;&#x6709;&#x5927;&#x5B66;&#x95EE;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x662F;&#x4E00;&#x4E2A;&#x513F;&#x7259;&#x8BCA;&#x6240;&#x533A;&#x522B;&#x4E8E;&#x5176;&#x4ED6;&#x666E;&#x901A;&#x7259;&#x79D1;&#x8BCA;&#x6240;&#x5F88;&#x5927;&#x7684;&#x4E00;&#x5757;&#x3002;</p>
<p>&#x5728;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x513F;&#x7259;&#x5F88;&#x96BE;&#x505A;&#xFF0C;&#x96BE;&#x505A;&#x7684;&#x4E0D;&#x662F;&#x7259;&#xFF0C;&#x96BE;&#x505A;&#x7684;&#x662F;&#x4EBA;&#x3002;&#x5728;&#x666E;&#x901A;&#x5168;&#x79D1;&#x8BCA;&#x6240;&#xFF0C;&#x7259;&#x533B;&#x53EA;&#x9700;&#x8981;&#x670D;&#x52A1;&#x597D;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x4F46;&#x662F;&#x513F;&#x7259;&#x7684;&#x7279;&#x6B8A;&#x6027;&#x5728;&#x4E8E;&#x670D;&#x52A1;&#x7684;&#x662F;&#x591A;&#x4F4D;&#x5BA2;&#x6237;&#xFF0C;&#x4ED8;&#x94B1;&#x7684;&#x662F;&#x5BB6;&#x957F;&#xFF0C;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#x7684;&#x662F;&#x5C0F;&#x670B;&#x53CB;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x53D8;&#x7684;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x914D;&#x5408;&#x6216;&#x4E0D;&#x914D;&#x5408;&#x6CBB;&#x7597;&#xFF0C;&#x5BB6;&#x957F;&#x4E5F;&#x5B58;&#x5728;&#x914D;&#x5408;&#x6216;&#x4E0D;&#x914D;&#x5408;&#x533B;&#x751F;&#x3002;&#x65E2;&#x8981;&#x8BA9;&#x5BB6;&#x957F;&#x6EE1;&#x610F;&#xFF0C;&#x53C8;&#x8981;&#x8BA9;&#x5C0F;&#x670B;&#x53CB;&#x5FEB;&#x4E50;&#x770B;&#x7259;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5927;&#x96BE;&#x9898;&#x3002;&#x5BF9;&#x4E8E;&#x5C0F;&#x670B;&#x53CB;&#x6765;&#x8BF4;&#xFF0C;&#x6050;&#x60E7;&#x770B;&#x533B;&#x751F;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x79CD;&#x5929;&#x6027;&#xFF0C;&#x4F55;&#x51B5;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x662F;&#x88AB;&#x5BB6;&#x957F;&#x201C;&#x62CE;&#x201D;&#x5230;&#x8BCA;&#x6240;&#x3001;&#x88AB;&#x8FEB;&#x770B;&#x7259;&#x7684;&#xFF0C;&#x8981;&#x5FEB;&#x4E50;&#x770B;&#x7259;&#x4F3C;&#x4E4E;&#x5F88;&#x96BE;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x533B;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x54C4;&#x5C0F;&#x670B;&#x53CB;&#x53CD;&#x800C;&#x662F;&#x6BD4;&#x8F83;&#x6709;&#x628A;&#x63E1;&#x7684;&#xFF0C;&#x800C;&#x5F80;&#x5F80;&#x533B;&#x751F;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x641E;&#x4E0D;&#x5B9A;&#x5BB6;&#x957F;&#x3002;&#x5F53;&#x5BB6;&#x957F;&#x4E0D;&#x4FE1;&#x4EFB;&#x533B;&#x751F;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#x65B9;&#x6848;&#xFF0C;&#x6216;&#x8005;&#x8BA4;&#x4E3A;&#x5BB6;&#x957F;&#x54C4;&#x5C0F;&#x670B;&#x53CB;&#x66F4;&#x5389;&#x5BB3;&#xFF0C;&#x5BB6;&#x957F;&#x4F1A;&#x6210;&#x4E3A;&#x963B;&#x788D;&#x533B;&#x751F;&#x548C;&#x5C0F;&#x670B;&#x53CB;&#x6C9F;&#x901A;&#x7684;&#x5899;&#xFF0C;&#x4F1A;&#x65E0;&#x5F62;&#x4E2D;&#x7ED9;&#x5C0F;&#x670B;&#x53CB;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#x65BD;&#x52A0;&#x683C;&#x5916;&#x591A;&#x538B;&#x529B;&#xFF0C;&#x4F7F;&#x5F97;&#x6CBB;&#x7597;&#x5F88;&#x96BE;&#x8FDB;&#x884C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x9010;&#x6E10;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x4E0D;&#x4EC5;&#x662F;&#x9488;&#x5BF9;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x9488;&#x5BF9;&#x5BB6;&#x957F;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x6765;&#x5F15;&#x5BFC;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x5F15;&#x5BFC;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x957F;&#x4E0E;&#x533B;&#x751F;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x4E00;&#x8D77;&#x5E2E;&#x52A9;&#x5C0F;&#x670B;&#x53CB;&#x89E3;&#x51B3;&#x7259;&#x9F7F;&#x95EE;&#x9898;&#x3002;</p>
<h3 id="&#x4EC0;&#x4E48;&#x662F;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;">&#x4EC0;&#x4E48;&#x662F;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF1F;</h3>
<p>&#x90A3;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;</p>
<p>&#x4ECE;&#x4E00;&#x4E2A;&#x72ED;&#x9698;&#x7684;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x7684;&#x5B9A;&#x4E49;&#x6765;&#x8BF4;&#xFF0C;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x662F;&#x6307;&#x4E3A;&#x4E86;&#x8BA9;&#x513F;&#x7AE5;&#x60A3;&#x8005;&#x5728;&#x7259;&#x6905;&#x4E2D;&#x914D;&#x5408;&#x6CBB;&#x7597;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x641E;&#x5B9A;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4E00;&#x4E2A;&#x66F4;&#x5E7F;&#x4E49;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#x662F;&#xFF0C;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x662F;&#x6307;&#x7259;&#x79D1;&#x8BCA;&#x7597;&#x56E2;&#x961F;&#x5728;&#x4E3A;&#x513F;&#x7AE5;&#x60A3;&#x8005;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x7387;&#x548C;&#x6709;&#x6548;&#x679C;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x5411;&#x60A3;&#x8005;&#x704C;&#x8F93;&#x5BF9;&#x7259;&#x79D1;&#x5065;&#x5EB7;&#x7684;&#x79EF;&#x6781;&#x6001;&#x5EA6;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x6BD4;&#x8F83;&#x957F;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E09;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x6709;&#x6548;&#x679C;&#xFF0C;&#x4EE5;&#x53CA;&#x79EF;&#x6781;&#x6001;&#x5EA6;&#x3002;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x7684;&#x533B;&#x751F;&#x4F1A;&#x82B1;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x5F15;&#x5BFC;&#x4E00;&#x4E2A;&#x5BB3;&#x6015;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x7684;&#x533B;&#x751F;&#x4F1A;&#x82B1;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x6765;&#x54C4;&#x4E00;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x751A;&#x81F3;&#x803D;&#x8BEF;&#x4E86;&#x81EA;&#x5DF1;&#x5348;&#x4F11;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x6837;&#x6548;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x6548;&#x679C;&#x4E5F;&#x672A;&#x5FC5;&#x5F88;&#x597D;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x4ECD;&#x65E7;&#x4F1A;&#x5F88;&#x5BB3;&#x6015;&#x770B;&#x7259;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x884C;&#x4E3A;&#x5F15;&#x5BFC;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x8FD9;&#x4E2A;&#x6548;&#x7387;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x533B;&#x751F;&#x7684;&#x5DE5;&#x4F5C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7684;&#x5BB9;&#x6613;&#xFF0C;&#x4E5F;&#x8BA9;&#x5C0F;&#x670B;&#x53CB;&#x80FD;&#x591F;&#x611F;&#x89C9;&#x5230;&#x66F4;&#x52A0;&#x7684;&#x8F7B;&#x677E;&#x548C;&#x6109;&#x5FEB;&#xFF0C;&#x8BA9;&#x5BB6;&#x957F;&#x66F4;&#x8F7B;&#x677E;&#x6EE1;&#x610F;&#x3002;</p>
<p>&#x5728;&#x8001;&#x5916;&#x7684;&#x4E66;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x7279;&#x522B;&#x7684;&#x6253;&#x52A8;&#x6211;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x54EA;&#x6015;&#x7259;&#x79D1;&#x64CD;&#x4F5C;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x513F;&#x7AE5;&#x60A3;&#x8005;&#x5728;&#x79BB;&#x5F00;&#x65F6;&#x5659;&#x7740;&#x6CEA;&#x82B1;&#xFF0C;&#x90A3;&#x8FD9;&#x6B21;&#x8BCA;&#x7597;&#x4F9D;&#x7136;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;&#x56DE;&#x60F3;&#x6781;&#x6A59;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x5E2E;&#x5B69;&#x5B50;&#x5FEB;&#x4E50;&#x770B;&#x7259;&#xFF0C;&#x611F;&#x5230;&#x80A9;&#x4E0A;&#x7684;&#x62C5;&#x5B50;&#x5F88;&#x91CD;&#x3002;&#x6781;&#x6A59;&#x8BA4;&#x4E3A;&#xFF0C;&#x513F;&#x7AE5;&#x7684;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x548C;&#x751F;&#x7406;&#x5065;&#x5EB7;&#x540C;&#x7B49;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x7ED9;&#x5B69;&#x5B50;&#x5E26;&#x6765;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x7684;&#x770B;&#x7259;&#x4F53;&#x9A8C;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x9700;&#x8981;&#x501F;&#x52A9;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x5E2E;&#x5FD9;&#xFF0C;&#x57FA;&#x4E8E;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF0C;&#x57FA;&#x4E8E;&#x513F;&#x7AE5;&#x5FC3;&#x7406;&#x5B66;&#x518D;&#x5F80;&#x6DF1;&#x5904;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x53BB;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x6E38;&#x620F;&#x5316;&#xFF0C;&#x5C06;&#x6050;&#x6016;&#x7684;&#x6CBB;&#x7259;&#x4F53;&#x9A8C;&#x8F6C;&#x53D8;&#x6210;&#x79EF;&#x6781;&#x6709;&#x8DA3;&#x7684;&#x62A4;&#x7259;&#x4F53;&#x9A8C;&#x3002;</p>
<h3 id="&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x5177;&#x4F53;&#x5982;&#x4F55;&#x6765;&#x505A;&#x5462;&#xFF1F;">&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x5177;&#x4F53;&#x5982;&#x4F55;&#x6765;&#x505A;&#x5462;&#xFF1F;</h3>
<p>&#x6211;&#x4EEC;&#x5728;&#x5C06;&#x53E3;&#x8154;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x7ED3;&#x5408;&#x53D1;&#x5C55;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x884C;&#x4E3A;&#x79D1;&#x5B66;&#x53CA;&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#xFF0C;&#x5EF6;&#x4F38;&#x51FA;&#x6781;&#x6A59;&#x7684;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#xFF0C;&#x76EE;&#x524D;&#x6765;&#x8BF4;&#x6211;&#x4EEC;&#x4ECD;&#x65E7;&#x662F;&#x5728;&#x8FB9;&#x5B66;&#x8FB9;&#x7528;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x53E3;&#x8154;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x4E2D;&#xFF0C;&#x5C06;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x5206;&#x4E3A;&#x836F;&#x7269;&#x6027;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x548C;&#x975E;&#x836F;&#x7269;&#x6027;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x5BB6;&#x957F;&#x7684;&#x5F15;&#x5BFC;&#x7BC7;&#x5E45;&#x8F83;&#x5C11;&#x3002;&#x5728;&#x8FD9;&#x4EFD;&#x6587;&#x7A3F;&#x4E2D;&#xFF0C;&#x6211;&#x5C06;&#x5BB6;&#x957F;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x4E0E;&#x5C0F;&#x5B69;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x5E76;&#x91CD;&#xFF0C;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x7684;&#x8BCA;&#x7597;&#x9636;&#x6BB5;&#x5206;&#x4E3A;&#x8BCA;&#x7597;&#x524D;&#xFF0C;&#x8BCA;&#x7597;&#x4E2D;&#x548C;&#x8BCA;&#x7597;&#x540E;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x522B;&#x9610;&#x8FF0;&#x3002;&#x6700;&#x540E;&#x9644;&#x4E0A;&#x7279;&#x522B;&#x7BC7;&#xFF0C;&#x5173;&#x4E8E;&#x675F;&#x7F1A;&#x53CA;&#x7B11;&#x6C14;&#x7684;&#x5F15;&#x5BFC;&#xFF0C;&#x4EE5;&#x53CA;&#x6765;&#x81EA;&#x5BA2;&#x6237;&#x7684;&#x91D1;&#x6A59;&#x5B50;&#x6848;&#x4F8B;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x4F1A;&#x8FDB;&#x5316;&#x7684;&#x4E66;&#xFF0C;&#x968F;&#x7740;&#x6211;&#x4EEC;&#x8BA4;&#x77E5;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x968F;&#x7740;&#x533B;&#x62A4;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x670D;&#x52A1;&#x6848;&#x4F8B;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x4F1A;&#x4E0D;&#x65AD;&#x8FED;&#x4EE3;&#x3001;&#x66F4;&#x65B0;&#xFF0C;&#x89C1;&#x8BC1;&#x6781;&#x6A59;&#x7684;&#x6210;&#x957F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"概述","level":"1.2","depth":1,"next":{"title":"第一章 家长行为管理","level":"1.3","depth":1,"ref":"","articles":[{"title":"1.1 猪队友？助攻队友？","level":"1.3.1","depth":2,"path":"Chapter_1/1_0-Parent-BM-Pigmate.md","ref":"Chapter_1/1_0-Parent-BM-Pigmate.md","articles":[]},{"title":"1.2 客户评估","level":"1.3.2","depth":2,"path":"Chapter_1/1_1-Parent-BM-Evaluate.md","ref":"Chapter_1/1_1-Parent-BM-Evaluate.md","articles":[]}]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter_0/what-is-BM.md","mtime":"2018-08-27T03:29:56.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-27T12:57:49.829Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

