
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1.1 猪队友？助攻队友？ · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1_2-Parent-BM-Evaluate.html" />
    
    
    <link rel="prev" href="1_0-Parent-index.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Chapter_0/what-is-BM.html">
            
                <a href="../Chapter_0/what-is-BM.html">
            
                    
                    概述
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1_0-Parent-index.html">
            
                <a href="1_0-Parent-index.html">
            
                    
                    第一章 家长行为管理
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="1_1-Parent-BM-Pigmate.html">
            
                <a href="1_1-Parent-BM-Pigmate.html">
            
                    
                    1.1 猪队友？助攻队友？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="1_2-Parent-BM-Evaluate.html">
            
                <a href="1_2-Parent-BM-Evaluate.html">
            
                    
                    1.2 客户评估
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">第二章 儿童行为管理</li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    诊疗前
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" >
            
                <span>
            
                    
                    诊疗中
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" >
            
                <span>
            
                    
                    诊疗后
            
                </span>
            

            
        </li>
    

    
        
        <li class="header">第三章 特殊行为管理</li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    笑气引导
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" >
            
                <span>
            
                    
                    束缚引导
            
                </span>
            

            
        </li>
    

    
        
        <li class="header">第四章 金橙子引导案例</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1.1 猪队友？助攻队友？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5BB6;&#x957F;&#x884C;&#x4E3A;&#x7BA1;&#x7406;---&#x732A;&#x961F;&#x53CB;&#xFF1F;or-&#x52A9;&#x653B;&#x961F;&#x53CB;&#xFF1F;">&#x5BB6;&#x957F;&#x884C;&#x4E3A;&#x7BA1;&#x7406; - &#x732A;&#x961F;&#x53CB;&#xFF1F;or &#x52A9;&#x653B;&#x961F;&#x53CB;&#xFF1F;</h1>
<p>&#x5BB6;&#x957F;&#x5BF9;&#x5B69;&#x5B50;&#x914D;&#x5408;&#x770B;&#x7259;&#x7684;&#x5F71;&#x54CD;&#x90A3;&#x4E48;&#x5927;&#x5417;&#xFF1F;
&#x662F;&#x7684;&#xFF0C;&#x5BB6;&#x957F;&#x5BF9;&#x5B69;&#x5B50;&#x80FD;&#x5426;&#x6210;&#x529F;&#x770B;&#x7259;&#x7684;&#x5F71;&#x54CD;&#x975E;&#x5E38;&#x4E4B;&#x5927;&#xFF01;</p>
<p>&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x6210;&#x529F;&#x6CBB;&#x7597;&#x7259;&#x9F7F;&#x7684;&#x5173;&#x952E;&#x662F;&#xFF0C;&#x5BB6;&#x957F;&#x4E0E;&#x533B;&#x751F;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x9635;&#x7EBF;&#x3002;&#x6240;&#x4EE5;&#x201C;&#x884C;&#x4E3A;&#x7BA1;&#x7406;&#x201D;&#x4E5F;&#x662F;&#x5173;&#x4E8E;&#x5BB6;&#x957F;&#x5F15;&#x5BFC;&#x548C;&#x6C9F;&#x901A;&#x7684;&#x5B66;&#x95EE;&#x3002;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x4F60;&#x662F;&#x5426;&#x4E5F;&#x66FE;&#x9047;&#x5230;&#x8FC7;&#x8BA9;&#x4F60;&#x62CD;&#x5927;&#x817F;&#x957F;&#x53F9;&#x201C;&#x5509;&#x2026;&#x201D;&#x7684;&#x732A;&#x961F;&#x53CB;&#x5462;&#xFF1F;</p>
<p>&#x5728;&#x8BCA;&#x6240;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x533B;&#x751F;&#x5BF9;&#x5B69;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x5F20;&#x5F00;&#x5634;&#x3002;&#x201D;&#x5B69;&#x5B50;&#x6709;&#x70B9;&#x62D8;&#x8C28;&#xFF0C;&#x76B1;&#x7740;&#x5C0F;&#x7709;&#x6BDB;&#xFF0C;&#x6241;&#x7740;&#x5C0F;&#x5634;&#x5DF4;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x5BB6;&#x957F;&#x5F00;&#x59CB;&#x7740;&#x6025;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x529D;&#x8BF4;&#xFF1A;&#x201C;&#x5B9D;&#x5B9D;&#x4E56;&#xFF0C;&#x5F20;&#x5F00;&#x5634;&#xFF0C;&#x5C31;&#x4E00;&#x4E0B;&#xFF0C;&#x554A;&#x3002;&#x201D;&#x5BB6;&#x957F;&#x662F;&#x597D;&#x5FC3;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x80AF;&#x5B9A;&#x4F1A;&#x542C;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x3002;&#x53EF;&#x662F;&#x5B69;&#x5B50;&#x5DF2;&#x7ECF;&#x662F;&#x5904;&#x5728;&#x7D27;&#x5F20;&#x7684;&#x72B6;&#x6001;&#x4E86;&#xFF0C;&#x542C;&#x5230;&#x529D;&#x8BF4;&#x53CD;&#x800C;&#x52A0;&#x5267;&#x4E86;&#x7D27;&#x5F20;&#xFF0C;&#x66F4;&#x4E0D;&#x613F;&#x610F;&#x5F20;&#x5634;&#x3002;&#x5BB6;&#x957F;&#x7684;&#x8BED;&#x6C14;&#x66F4;&#x52A0;&#x7684;&#x7740;&#x6025;&#xFF0C;&#x97F3;&#x91CF;&#x63D0;&#x9AD8;&#x4E86;&#x516B;&#x5EA6;&#xFF1A;&#x201C;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x4E0D;&#x75DB;&#x7684;&#xFF0C;&#x5C31;&#x770B;&#x4E00;&#x4E0B;&#xFF01;&#x5F20;&#x5634;&#xFF0C;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#xFF01;&#x201D;&#x5BB6;&#x957F;&#x66F4;&#x7740;&#x6025;&#x3001;&#x55D3;&#x95E8;&#x66F4;&#x5927;&#xFF0C;&#x5B69;&#x5B50;&#x66F4;&#x6050;&#x614C;&#x3001;&#x66F4;&#x5BB3;&#x6015;&#x3002;&#x53C8;&#x53CD;&#x8FC7;&#x6765;&#x52A0;&#x5267;&#x5BB6;&#x957F;&#x7684;&#x7740;&#x6025;&#x60C5;&#x7EEA;&#xFF1A;&#x8FD9;&#x5B69;&#x5B50;&#x5728;&#x5916;&#x9762;&#x600E;&#x4E48;&#x641E;&#x7684;&#xFF1F;&#x8FD9;&#x4E48;&#x4E0D;&#x4E56;&#xFF01;&#x5728;&#x5916;&#x9762;&#x8FD9;&#x4E48;&#x4E0D;&#x542C;&#x8BDD;&#xFF0C;&#x592A;&#x6CA1;&#x9762;&#x5B50;&#x4E86;&#xFF01;&#x5B69;&#x5B50;&#x7684;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x548C;&#x5BB6;&#x957F;&#x7684;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x6FC0;&#x5316;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x8BCA;&#x5BA4;&#x5185;&#x4E0A;&#x6F14;&#x4E00;&#x573A;&#x201C;&#x7AF9;&#x7B0B;&#x70E4;&#x8089;&#x201D;&#xFF08;&#x6CE8;&#xFF1A;&#x4E0A;&#x6D77;&#x8BDD;&#x7AF9;&#x7B0B;&#x70E4;&#x8089;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5BB6;&#x957F;&#x63CD;&#x5C0F;&#x5B69;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x4F1A;&#x770B;&#x5230;&#xFF0C;&#x4E00;&#x4E2A;&#x5BB3;&#x6015;&#x770B;&#x7259;&#x7684;&#x5B69;&#x5B50;&#x80CC;&#x540E;&#xFF0C;&#x5F80;&#x5F80;&#x6709;&#x4E00;&#x4F4D;&#x7126;&#x8651;&#x7684;&#x5BB6;&#x957F;&#x3002;&#x5BB6;&#x957F;&#x7684;&#x7126;&#x8651;&#x4E5F;&#x53CD;&#x8FC7;&#x6765;&#x52A0;&#x91CD;&#x5B69;&#x5B50;&#x7684;&#x6050;&#x614C;&#x5BB3;&#x6015;&#x3002;&#x5C24;&#x5176;&#x5B69;&#x5B50;&#x5BF9;&#x4E3B;&#x8981;&#x629A;&#x517B;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x975E;&#x5E38;&#x4E4B;&#x654F;&#x611F;&#xFF0C;&#x6709;&#x65F6;&#x5B69;&#x5B50;&#x521A;&#x6765;&#x8FD8;&#x4E0D;&#x9002;&#x5E94;&#x6709;&#x70B9;&#x754F;&#x7F29;&#xFF0C;&#x5988;&#x5988;&#x5F00;&#x59CB;&#x7740;&#x6025;&#xFF0C;&#x5B69;&#x5B50;&#x66F4;&#x52A0;&#x95EA;&#x8EB2;&#xFF0C;&#x5988;&#x5988;&#x66F4;&#x7740;&#x6025;&#x3001;&#x55D3;&#x95E8;&#x66F4;&#x5927;&#xFF0C;&#x5B69;&#x5B50;&#x66F4;&#x7D27;&#x5F20;&#x3001;&#x66F4;&#x5BB3;&#x6015;&#xFF0C;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x4E92;&#x76F8;&#x653E;&#x5927;&#xFF0C;&#x6700;&#x7EC8;&#x95F9;&#x7684;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x6109;&#x5FEB;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x5F88;&#x65E9;&#x5C31;&#x89C2;&#x5BDF;&#x5230;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x5728;&#x4E00;&#x672C;&#x513F;&#x7AE5;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x4E66;&#x4E2D;&#x53C8;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x3002;&#x4E66;&#x91CC;&#x8BB2;&#x4E86;&#x4E2A;&#x5C0F;&#x9E21;&#x5B9E;&#x9A8C;&#x3002;&#x5C0F;&#x9E21;&#x5B9E;&#x9A8C;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x6367;&#x8D77;&#x4E00;&#x53EA;&#x521A;&#x51FA;&#x751F;&#x7684;&#x5C0F;&#x9E21;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x529B;&#x77AA;&#x4ED6;&#xFF0C;&#x6A21;&#x62DF;&#x8001;&#x9E70;&#x6349;&#x5C0F;&#x9E21;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x521A;&#x51FA;&#x751F;&#x7684;&#x5C0F;&#x9E21;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x88AB;&#x77AA;&#x7740;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x88C5;&#x6B7B;&#x72B6;&#x6001;&#x6765;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x8F6E;&#xFF0C;&#x5B9E;&#x9A8C;&#x5458;&#x628A;&#x4E00;&#x53EA;&#x5C0F;&#x9E21;&#x7ED9;&#x77AA;&#x5230;&#x88C5;&#x6B7B;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5728;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x8BA1;&#x65F6;&#xFF0C;&#x770B;&#x8FD9;&#x53EA;&#x5C0F;&#x9E21;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x6062;&#x590D;&#x6D3B;&#x529B;&#x3002;&#x7B2C;&#x4E00;&#x8F6E;&#x7684;&#x7ED3;&#x679C;&#x662F;1&#x5206;&#x949F;&#xFF0C;&#x5C0F;&#x9E21;&#x82B1;&#x4E86;1&#x5206;&#x949F;&#x65F6;&#x95F4;&#x9010;&#x6E10;&#x82CF;&#x9192;&#x3001;&#x6062;&#x590D;&#x6D3B;&#x8E66;&#x4E71;&#x8DF3;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x8F6E;&#xFF0C;&#x5B9E;&#x9A8C;&#x5458;&#x628A;&#x4E24;&#x53EA;&#x5C0F;&#x9E21;&#x540C;&#x65F6;&#x7ED9;&#x77AA;&#x5230;&#x88C5;&#x6B7B;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5728;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x8BA1;&#x65F6;&#xFF0C;&#x770B;&#x4E24;&#x53EA;&#x5C0F;&#x9E21;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x3002;&#x731C;&#x731C;&#x8FD9;&#x8F6E;&#x82B1;&#x4E86;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF1F;---- 5&#x5206;&#x949F;&#x3002;&#x60F3;&#x60F3;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x7B2C;&#x4E09;&#x8F6E;&#xFF0C;&#x5B9E;&#x9A8C;&#x5458;&#x628A;&#x4E00;&#x53EA;&#x5C0F;&#x9E21;&#x77AA;&#x5230;&#x88C5;&#x6B7B;&#xFF0C;&#x653E;&#x5728;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x540C;&#x65F6;&#x65C1;&#x8FB9;&#x653E;&#x4E86;&#x4E00;&#x53EA;&#x6B63;&#x5E38;&#x8F7B;&#x677E;&#x7684;&#x5C0F;&#x9E21;&#x3002;&#x731C;&#x731C;&#x8FD9;&#x8F6E;&#x8FD9;&#x53EA;&#x5C0F;&#x9E21;&#x82B1;&#x4E86;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x82CF;&#x9192;&#xFF1F;----30&#x79D2;&#x5DE6;&#x53F3;&#xFF01;&#x5F88;&#x5FEB;&#x5C31;&#x82CF;&#x9192;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5BF9;&#x4E8E;&#x88C5;&#x6B7B;&#x7684;&#x5C0F;&#x9E21;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x4F1A;&#x5077;&#x5077;&#x89C2;&#x5BDF;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x6765;&#x5224;&#x65AD;&#x5B89;&#x5168;&#x4E0E;&#x5426;&#x3002;&#x5F53;&#x5B83;&#x89C2;&#x5BDF;&#x5230;&#x65C1;&#x8FB9;&#x662F;&#x53E6;&#x4E00;&#x53EA;&#x88C5;&#x6B7B;&#x7684;&#x5C0F;&#x9E21;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x5224;&#x65AD;&#x662F;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x7684;&#x51B3;&#x5B9A;&#x662F;&#x7EE7;&#x7EED;&#x88C5;&#x6B7B;&#x3002;&#x5982;&#x679C;&#x88C5;&#x6B7B;&#x7684;&#x5C0F;&#x9E21;&#x89C2;&#x5BDF;&#x5468;&#x56F4;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E00;&#x53EA;&#x8F7B;&#x677E;&#x7684;&#x5C0F;&#x9E21;&#xFF0C;&#x5B83;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x5224;&#x65AD;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7684;&#x51B3;&#x5B9A;&#x662F;&#xFF1A;&#x522B;&#x88C5;&#x4E86;&#xFF0C;&#x8D77;&#x6765;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#x5BF9;&#x6211;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5462;&#xFF1F;&#x5F53;&#x5B69;&#x5B50;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4ED6;&#x901A;&#x8FC7;&#x89C2;&#x5BDF;&#x7236;&#x6BCD;&#x7684;&#x53CD;&#x5E94;&#x6765;&#x5224;&#x65AD;&#x73AF;&#x5883;&#x662F;&#x5426;&#x5B89;&#x5168;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x611F;&#x53D7;&#x5230;&#x7236;&#x6BCD;&#x662F;&#x653E;&#x677E;&#x7684;&#x3001;&#x6109;&#x60A6;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x4E5F;&#x5C31;&#x4F1A;&#x6709;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x90A3;&#x4ED6;&#x4E5F;&#x4F1A;&#x6162;&#x6162;&#x653E;&#x677E;&#x4E0B;&#x6765;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x5F00;&#x59CB;&#x63A2;&#x7D22;&#x3002;&#x5982;&#x679C;&#x7236;&#x6BCD;&#x662F;&#x7D27;&#x5F20;&#x7684;&#x3001;&#x7126;&#x8651;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x4E5F;&#x80FD;&#x591F;&#x5341;&#x5206;&#x654F;&#x9510;&#x5730;&#x6355;&#x6349;&#x5230;&#x7236;&#x6BCD;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x73AF;&#x5883;&#x662F;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x4ED6;&#x4F1A;&#x5BB3;&#x6015;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x7236;&#x6BCD;&#x4E0D;&#x6B63;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x7B2C;&#x4E8C;&#x53EA;&#x5C0F;&#x9E21;&#x561B;&#xFF01;</p>
<p>&#x5404;&#x4F4D;&#x5BB6;&#x957F;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5728;&#x60F3;&#x8D77;&#x8981;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x770B;&#x7259;&#x65F6;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x4F1A;&#x611F;&#x5230;&#x5F88;&#x7D27;&#x5F20;&#x5F88;&#x7126;&#x8651;&#xFF1F;&#x4F60;&#x662F;&#x5426;&#x4F1A;&#x7709;&#x5934;&#x7D27;&#x9501;&#xFF1F;&#x4F60;&#x548C;&#x5B69;&#x5B50;&#x8BB2;&#x8981;&#x53BB;&#x770B;&#x7259;&#x8FD9;&#x4EF6;&#x4E8B;&#x65F6;&#xFF0C;&#x662F;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x900F;&#x9732;&#x51FA;&#x7D27;&#x5F20;&#x7684;&#xFF1F;&#x5BB6;&#x957F;&#x7684;&#x53CD;&#x5E94;&#x4F1A;&#x88AB;&#x5B69;&#x5B50;&#x63A5;&#x6536;&#x5230;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x8BED;&#x8A00;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x66F4;&#x591A;&#x975E;&#x8BED;&#x8A00;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6BD4;&#x5982;&#x80A2;&#x4F53;&#x52A8;&#x4F5C;&#x3001;&#x8BED;&#x97F3;&#x8BED;&#x8C03;&#x3001;&#x60C5;&#x7EEA;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x5B69;&#x5B50;&#x611F;&#x53D7;&#x5230;&#xFF1A;&#x770B;&#x7259;&#x662F;&#x4EF6;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x653E;&#x677E;&#x4E0B;&#x6765;&#xFF0C;&#x518D;&#x548C;&#x5B69;&#x5B50;&#x6C9F;&#x901A;&#x3002;&#x5BB6;&#x957F;&#x4EEC;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x5B69;&#x5B50;&#x773C;&#x91CC;&#x653E;&#x677E;&#x7684;&#x7B2C;&#x4E8C;&#x53EA;&#x5C0F;&#x9E21;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x5BB6;&#x5EAD;&#x4E2D;&#xFF0C;&#x5F80;&#x5F80;&#x6BCD;&#x4EB2;&#x6BD4;&#x7236;&#x4EB2;&#x66F4;&#x5BB9;&#x6613;&#x7126;&#x8651;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x4E5F;&#x6709;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x6BCD;&#x4EB2;&#x62C5;&#x8D1F;&#x7740;&#x629A;&#x517B;&#x7167;&#x987E;&#x5B69;&#x5B50;&#x7684;&#x91CD;&#x4EFB;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x7259;&#x9F7F;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5F80;&#x5F80;&#x4F1A;&#x89C9;&#x5F97;&#x5341;&#x5206;&#x81EA;&#x8D23;&#xFF1A;&#x662F;&#x6211;&#x758F;&#x4E8E;&#x7167;&#x987E;&#xFF0C;&#x662F;&#x6211;&#x6CA1;&#x7167;&#x987E;&#x597D;&#x5B69;&#x5B50;&#x3002;&#x6709;&#x4E9B;&#x5BB6;&#x5EAD;&#x4E2D;&#xFF0C;&#x5BB6;&#x4EBA;&#x4E5F;&#x4F1A;&#x5BF9;&#x6BCD;&#x4EB2;&#x6A2A;&#x52A0;&#x6307;&#x8D23;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x6CA1;&#x7167;&#x987E;&#x597D;&#x5B69;&#x5B50;&#xFF1F;&#xFF01;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F1A;&#x52A0;&#x6DF1;&#x6BCD;&#x4EB2;&#x7684;&#x538B;&#x529B;&#x4E0E;&#x7126;&#x8651;&#x3002;&#x6240;&#x4EE5;&#x4F5C;&#x4E3A;&#x533B;&#x62A4;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x53BB;&#x7406;&#x89E3;&#x6BCD;&#x4EB2;&#x7684;&#x7126;&#x8651;&#xFF0C;&#x7406;&#x89E3;&#x5979;&#x7684;&#x7740;&#x6025;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x907F;&#x514D;&#x6307;&#x8D23;&#x5BB6;&#x957F;&#x3001;&#x7AD9;&#x5230;&#x5BB6;&#x957F;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5171;&#x60C5;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x548C;&#x5BB6;&#x957F;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x8FB9;&#xFF0C;&#x53BB;&#x4E86;&#x89E3;&#x5979;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x53BB;&#x5E2E;&#x5979;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002; </p>
<p>&#x59CB;&#x7EC8;&#x8BB0;&#x4F4F;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x6218;&#x7EBF;&#x7684;&#x961F;&#x53CB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1_0-Parent-index.html" class="navigation navigation-prev " aria-label="Previous page: 第一章 家长行为管理">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1_2-Parent-BM-Evaluate.html" class="navigation navigation-next " aria-label="Next page: 1.2 客户评估">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1.1 猪队友？助攻队友？","level":"1.3.1","depth":2,"next":{"title":"1.2 客户评估","level":"1.3.2","depth":2,"path":"Chapter_1/1_2-Parent-BM-Evaluate.md","ref":"Chapter_1/1_2-Parent-BM-Evaluate.md","articles":[]},"previous":{"title":"第一章 家长行为管理","level":"1.3","depth":1,"path":"Chapter_1/1_0-Parent-index.md","ref":"Chapter_1/1_0-Parent-index.md","articles":[{"title":"1.1 猪队友？助攻队友？","level":"1.3.1","depth":2,"path":"Chapter_1/1_1-Parent-BM-Pigmate.md","ref":"Chapter_1/1_1-Parent-BM-Pigmate.md","articles":[]},{"title":"1.2 客户评估","level":"1.3.2","depth":2,"path":"Chapter_1/1_2-Parent-BM-Evaluate.md","ref":"Chapter_1/1_2-Parent-BM-Evaluate.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter_1/1_1-Parent-BM-Pigmate.md","mtime":"2018-08-27T03:51:11.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-27T13:56:31.684Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

